Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# UnsupportedCollectionsDescription.Text
source: Watch History and Watch Later are not exposed as readable v3 collections. UniTube does not emulate or mislabel them.
af_za: Kykgeskiedenis en Kyk later word nie as leesbare v3-versamelings blootgestel nie. UniTube boots hulle nie na of benoem hulle nie.
am_et: ታሪክ ይመልከቱ እና በኋላ ይመልከቱ እንደ ሊነበቡ v3 ስብስቦች አልተጋለጡም። ዩኒቲዩብ እነሱን አይኮርጅም ወይም አያሳስትም።
ar_sa: لا يتم عرض سجل المشاهدة والمشاهدة لاحقًا كمجموعات v3 قابلة للقراءة. UniTube لا يحاكيها أو يخطئ في تسميتها.
as_in: Watch History আৰু Watch Later পঢ়িব পৰা v3 সংগ্ৰহ হিচাপে উন্মোচিত নহয়। UniTube এ সেইবোৰ অনুকৰণ বা ভুল লেবেল নকৰে।
az_latn_az: Baxış Tarixçəsi və Sonra Baxın oxuna bilən v3 kolleksiyaları kimi təqdim edilmir. UniTube onları təqlid etmir və ya yanlış etiketləmir.
be_by: "Гісторыя прагляду" і "Прагляд пазней" не паказваюцца як даступныя для чытання калекцыі v3. UniTube не імітуе і не пазначае іх няправільна.
bg_bg: Хронология на гледане и Гледане по-късно не се показват като четими колекции v3. UniTube не ги емулира или неправилно етикетира.
bn_bd: ইতিহাস দেখুন এবং পরে দেখুন পঠনযোগ্য v3 সংগ্রহ হিসাবে প্রকাশ করা হয় না। UniTube তাদের অনুকরণ বা ভুল লেবেল করে না।
bs_latn_ba: Historija gledanja i Gledaj kasnije nisu izložene kao čitljive kolekcije v3. UniTube ih ne oponaša niti ih pogrešno označava.
ca_es: L'historial de visualitzacions i Veure més tard no s'exposen com a col·leccions v3 llegibles. UniTube no els imita ni els etiqueta malament.
cs_cz: Historie sledování a Přehrát později nejsou vystaveny jako čitelné sbírky v3. UniTube je nenapodobuje ani neoznačuje nesprávně.
da_dk: Se historie og Se senere er ikke eksponeret som læsbare v3-samlinger. UniTube efterligner eller mærker dem ikke forkert.
de_de: „Verlauf ansehen“ und „Später ansehen“ werden nicht als lesbare v3-Sammlungen angezeigt. UniTube emuliert sie nicht und beschriftet sie auch nicht falsch.
el_gr: Το ιστορικό παρακολούθησης και η παρακολούθηση αργότερα δεν εκτίθενται ως αναγνώσιμες συλλογές v3. Το UniTube δεν τα μιμείται ούτε τα χαρακτηρίζει εσφαλμένα.
es_us: Ver Historial y Ver más tarde no se exponen como colecciones legibles v3. UniTube no los emula ni los etiqueta mal.
et_ee: Vaatamiste ajalugu ja Vaata hiljem ei avaldata loetavate v3 kogudena. UniTube ei jäljenda ega märgista neid valesti.
eu_es: Ikusi-historia eta Geroago ikusi ez dira ikusgai v3 bilduma irakurgarri gisa. UniTube-k ez ditu emulatzen edo gaizki etiketatzen.
fa_ir: تاریخچه تماشا و تماشای بعداً به عنوان مجموعه‌های نسخه ۳ قابل خواندن نمایش داده نمی‌شوند. UniTube آنها را تقلید یا برچسب غلط نمی دهد.
fi_fi: Katseluhistoria ja Katso myöhemmin eivät ole luettavissa v3-kokoelmina. UniTube ei emuloi tai merkitse niitä väärin.
fil_ph: Ang History ng Panoorin at Panoorin sa Ibang Pagkakataon ay hindi nakalantad bilang nababasang mga koleksyon ng v3. Ang UniTube ay hindi tinutularan o maling label ang mga ito.
fr_ca: Watch History et Watch Later ne sont pas exposés comme des collections v3 lisibles. UniTube ne les émule pas et ne les étiquette pas mal.
gl_es: O Historial de visualizacións e Ver máis tarde non se expoñen como coleccións v3 lexibles. UniTube non os emula nin os etiqueta mal.
gu_in: ઇતિહાસ જુઓ અને પછી જુઓ વાંચી શકાય તેવા v3 સંગ્રહો તરીકે ખુલ્લા નથી. UniTube તેમનું અનુકરણ કરતું નથી અથવા ખોટું લેબલ કરતું નથી.
he_il: היסטוריית צפייה וצפה מאוחר יותר אינם נחשפים כאוספי v3 קריאים. UniTube אינו מחקה או מתייג אותם בצורה שגויה.
hi_in: इतिहास देखें और बाद में देखें को पठनीय v3 संग्रह के रूप में प्रदर्शित नहीं किया गया है। यूनीट्यूब उनका अनुकरण या गलत लेबल नहीं लगाता है।
hr_hr: Povijest gledanja i Gledanje kasnije nisu izložene kao čitljive zbirke v3. UniTube ih ne oponaša niti ih pogrešno označava.
hu_hu: A Megtekintési előzmények és a Megnézendő videók nem olvashatók v3-as gyűjteményekként. Az UniTube nem emulálja és nem címkézi félre őket.
hy_am: Դիտումների պատմությունը և Դիտել ավելի ուշ չեն ցուցադրվում որպես ընթեռնելի v3 հավաքածուներ: UniTube-ը չի ընդօրինակում կամ սխալ պիտակավորում դրանք:
id_id: Riwayat Tontonan dan Tonton Nanti tidak ditampilkan sebagai koleksi v3 yang dapat dibaca. UniTube tidak meniru atau memberi label yang salah pada mereka.
is_is: Horfasögu og Horfa síðar eru ekki afhjúpuð sem læsileg v3 söfn. UniTube does not emulate or mislabel them.
it_it: Cronologia visualizzazioni e Guarda più tardi non vengono esposte come raccolte v3 leggibili. UniTube non li emula né li etichetta erroneamente.
ja_jp: Watch History と Watch Later は、読み取り可能な v3 コレクションとして公開されません。 UniTube は、それらをエミュレートしたり、誤ったラベルを付けたりしません。
ka_ge: ყურების ისტორია და მოგვიანებით ყურება არ არის ნაჩვენები, როგორც წაკითხვადი v3 კოლექციები. UniTube არ მიბაძავს ან არასწორ ეტიკეტს ასახელებს მათ.
kk_kz: Көру тарихы және Кейінірек көру оқуға болатын v3 жинақтары ретінде көрсетілмейді. UniTube оларға еліктемейді немесе қате белгілемейді.
km_kh: ប្រវត្តិមើល និងមើលពេលក្រោយមិនត្រូវបានលាតត្រដាងថាជាបណ្តុំ v3 ដែលអាចអានបាននោះទេ។ UniTube មិនត្រាប់តាម ឬដាក់ស្លាកពួកវាខុសទេ។
kn_in: ವಾಚ್ ಹಿಸ್ಟರಿ ಮತ್ತು ವಾಚ್ ಲೇಟರ್ ಅನ್ನು ಓದಬಹುದಾದ v3 ಸಂಗ್ರಹಗಳಾಗಿ ಬಹಿರಂಗಪಡಿಸಲಾಗಿಲ್ಲ. UniTube ಅವುಗಳನ್ನು ಅನುಕರಿಸುವುದಿಲ್ಲ ಅಥವಾ ತಪ್ಪಾಗಿ ಲೇಬಲ್ ಮಾಡುವುದಿಲ್ಲ.
ko_kr: 시청 기록 및 나중에 시청하기는 읽을 수 있는 v3 컬렉션으로 노출되지 않습니다. UniTube는 이를 에뮬레이트하거나 잘못 라벨을 붙이지 않습니다.
ky_kg: Көрүү тарыхы жана Кийинчерээк көрүү окууга мүмкүн болгон v3 жыйнактары катары көрсөтүлбөйт. UniTube аларды туурабайт же туура эмес белгилебейт.
lo_la: ປະຫວັດການເບິ່ງ ແລະເບິ່ງພາຍຫຼັງບໍ່ໄດ້ຖືກເປີດເຜີຍເປັນຄໍເລັກຊັນ v3 ທີ່ສາມາດອ່ານໄດ້. UniTube ບໍ່ໄດ້ເຮັດຕາມແບບ ຫຼື ປ້າຍຊື່ພວກມັນຜິດ.
lt_lt: Žiūrėjimo istorija ir Žiūrėti vėliau nėra rodomos kaip skaitomos v3 kolekcijos. „UniTube“ jų nemėgdžioja ir netinkamai ženklina.
lv_lv: Skatīšanās vēsture un Skatīties vēlāk netiek rādītas kā lasāmas v3 kolekcijas. UniTube tos neatdarina vai nepareizi marķē.
mk_mk: „Историјата на гледање“ и „Гледајте подоцна“ не се изложени како читливи збирки v3. UniTube не ги имитира или погрешно ги означува.
ml_in: കാണൽ ചരിത്രവും പിന്നീട് കാണുന്നതും വായിക്കാനാകുന്ന v3 ശേഖരങ്ങളായി വെളിപ്പെടുത്തിയിട്ടില്ല. UniTube അവയെ അനുകരിക്കുകയോ തെറ്റായി ലേബൽ ചെയ്യുകയോ ചെയ്യുന്നില്ല.
mn_mn: Үзсэн түүх болон Дараа үзэх нь унших боломжтой v3 цуглуулга биш юм. UniTube does not emulate or mislabel them.
mr_in: इतिहास पहा आणि नंतर पहा वाचनीय v3 संग्रह म्हणून उघड केले जात नाही. UniTube त्यांचे अनुकरण किंवा चुकीचे लेबल करत नाही.
ms_my: Sejarah Tonton dan Tonton Kemudian tidak didedahkan sebagai koleksi v3 yang boleh dibaca. UniTube tidak meniru atau salah label mereka.
nb_no: Sehistorikk og Se senere er ikke eksponert som lesbare v3-samlinger. UniTube etterligner eller feilmerker dem ikke.
ne_np: इतिहास हेर्नुहोस् र पछि हेर्नुहोस् पढ्न योग्य v3 संग्रहहरूको रूपमा खुलासा गरिएको छैन। UniTube ले तिनीहरूलाई अनुकरण वा गलत लेबल गर्दैन।
nl_nl: Kijkgeschiedenis en Kijk later worden niet weergegeven als leesbare v3-collecties. UniTube emuleert ze niet en labelt ze niet verkeerd.
or_in: ଇତିହାସ ଦେଖନ୍ତୁ ଏବଂ ପରେ ଦେଖନ୍ତୁ ପଠନୀୟ v3 ସଂଗ୍ରହ ଭାବରେ ଉନ୍ମୋଚିତ ହୁଏ ନାହିଁ | ୟୁନିଟ୍ୟୁବ୍ ସେମାନଙ୍କୁ ଅନୁକରଣ କରେ ନାହିଁ କିମ୍ବା ଭୁଲ୍ ଭୁଲ୍ କରେ ନାହିଁ |
pa_in: ਇਤਿਹਾਸ ਦੇਖੋ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਦੇਖੋ ਪੜ੍ਹਨਯੋਗ v3 ਸੰਗ੍ਰਹਿ ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਹਮਣੇ ਨਹੀਂ ਆਉਂਦੇ ਹਨ। UniTube ਉਹਨਾਂ ਦੀ ਨਕਲ ਜਾਂ ਗਲਤ ਲੇਬਲ ਨਹੀਂ ਕਰਦਾ ਹੈ।
pl_pl: Historia oglądania i Obejrzyj później nie są widoczne jako czytelne kolekcje wersji 3. UniTube nie emuluje ich ani nie błędnie ich etykietuje.
pt_br: Assistir histórico e Assistir mais tarde não são expostos como coleções v3 legíveis. UniTube não os emula ou rotula incorretamente.
ro_ro: Istoricul vizionărilor și Vizionați mai târziu nu sunt expuse ca colecții v3 care pot fi citite. UniTube nu le emulează și nu le etichetează greșit.
ru_ru: «История просмотра» и «Посмотреть позже» не отображаются как доступные для чтения коллекции версии 3. UniTube не имитирует их и не маркирует их неправильно.
si_lk: නැරඹුම් ඉතිහාසය සහ පසුව නැරඹීම කියවිය හැකි v3 එකතුවක් ලෙස නිරාවරණය නොවේ. UniTube ඒවා අනුකරණය කිරීම හෝ වැරදි ලේබල් කිරීම සිදු නොකරයි.
sk_sk: História pozerania a Pozrieť neskôr nie sú vystavené ako čitateľné zbierky v3. UniTube ich nenapodobňuje ani nesprávne označuje.
sl_si: Zgodovina ogledov in ogled pozneje nista izpostavljeni kot berljivi zbirki v3. UniTube jih ne posnema ali napačno označuje.
sq_al: Historia e shikimit dhe Shiko më vonë nuk ekspozohen si koleksione v3 të lexueshme. UniTube nuk i imiton apo i etiketon gabimisht ato.
sr_cyrl_rs: Историја гледања и Гледај касније нису изложене као читљиве колекције в3. УниТубе их не опонаша нити их погрешно означава.
sr_latn_rs: Istorija gledanja i Gledaj kasnije nisu izložene kao čitljive kolekcije v3. UniTube ih ne oponaša niti ih pogrešno označava.
sv_se: Tittahistorik och Titta senare är inte exponerade som läsbara v3-samlingar. UniTube efterliknar eller märker inte dem fel.
sw_ke: Historia ya Ulichotazama na Tazama Baadaye hazionyeshwa kama mikusanyiko inayoweza kusomeka ya v3. UniTube haiziigi au kuziweka vibaya.
ta_in: பார்வை வரலாறு மற்றும் பிறகு பார்ப்பது ஆகியவை படிக்கக்கூடிய v3 தொகுப்புகளாக வெளிப்படுத்தப்படவில்லை. யூனிடியூப் அவற்றைப் பின்பற்றவோ தவறாக பெயரிடவோ இல்லை.
te_in: వీక్షణ చరిత్ర మరియు తర్వాత చూడండి అనేవి చదవగలిగే v3 సేకరణలుగా బహిర్గతం కావు. UniTube వాటిని అనుకరించదు లేదా తప్పుగా లేబుల్ చేయదు.
th_th: ประวัติการดูและดูภายหลังจะไม่ถูกเปิดเผยเป็นคอลเลกชั่น v3 ที่อ่านได้ UniTube จะไม่เลียนแบบหรือติดป้ายกำกับผิด
tr_tr: İzleme Geçmişi ve Daha Sonra İzle, okunabilir v3 koleksiyonları olarak gösterilmez. UniTube bunları taklit etmez veya yanlış etiketlemez.
uk_ua: Історія переглядів і «Переглянути пізніше» не відображаються як доступні для читання колекції v3. UniTube не емулює та не позначає їх неправильно.
ur_pk: تاریخ دیکھیں اور بعد میں دیکھیں کو پڑھنے کے قابل v3 مجموعہ کے طور پر سامنے نہیں آیا ہے۔ UniTube ان کی تقلید یا غلط لیبل نہیں کرتا ہے۔
uz_latn_uz: “Tomosha tarixi” va “Keyinroq ko‘rish” o‘qilishi mumkin bo‘lgan v3 to‘plamlari sifatida ko‘rsatilmaydi. UniTube ularni taqlid qilmaydi yoki noto'g'ri belgilamaydi.
vi_vn: Lịch sử xem và Xem sau không được hiển thị dưới dạng bộ sưu tập v3 có thể đọc được. UniTube không mô phỏng hoặc dán nhãn sai cho chúng.
zh_hans_cn: 观看历史记录和稍后观看不会作为可读的 v3 集合公开。 UniTube 不会模仿或错误标记它们。
zh_hant_hk: 觀看歷史記錄和稍後觀看不會作為可讀的 v3 集合公開。 UniTube 不會模仿或錯誤標記它們。
zu_za: Umlando wokubuka kanye nokubuka kamuva akuvezwa njengamaqoqo e-v3 afundekayo. I-UniTube ayizilingisi noma izilebhile ngokungeyikho.

# UnsupportedCollectionsTitle.Text
source: unsupported by YouTube Data API v3
af_za: nie ondersteun deur YouTube Data API v3
am_et: በYouTube Data API የማይደገፍ v3
ar_sa: غير مدعوم من YouTube Data API v3
as_in: YouTube ডাটা API v3 দ্বাৰা সমৰ্থিত নহয়
az_latn_az: YouTube Data API v3 tərəfindən dəstəklənmir
be_by: не падтрымліваецца YouTube Data API v3
bg_bg: не се поддържа от YouTube Data API v3
bn_bd: YouTube ডেটা API v3 দ্বারা অসমর্থিত
bs_latn_ba: nije podržano od strane YouTube Data API v3
ca_es: no és compatible amb l'API de dades de YouTube v3
cs_cz: není podporováno rozhraním YouTube Data API v3
da_dk: ikke understøttet af YouTube Data API v3
de_de: wird von YouTube Data API v3 nicht unterstützt
el_gr: δεν υποστηρίζεται από το YouTube Data API v3
es_us: no es compatible con la API de datos de YouTube v3
et_ee: YouTube Data API v3 ei toeta
eu_es: ez du onartzen YouTube Data API v3
fa_ir: توسط YouTube Data API نسخه 3 پشتیبانی نمی شود
fi_fi: ei tue YouTube Data API v3
fil_ph: hindi sinusuportahan ng YouTube Data API v3
fr_ca: non pris en charge par l'API de données YouTube v3
gl_es: non é compatible coa API de datos de YouTube v3
gu_in: YouTube ડેટા API v3 દ્વારા અસમર્થિત
he_il: לא נתמך על ידי YouTube Data API v3
hi_in: YouTube डेटा API v3 द्वारा समर्थित नहीं
hr_hr: ne podržava YouTube Data API v3
hu_hu: nem támogatja a YouTube Data API v3
hy_am: չի աջակցվում YouTube Data API v3-ի կողմից
id_id: tidak didukung oleh YouTube Data API v3
it_it: non supportato da YouTube Data API v3
ja_jp: YouTube Data API v3 ではサポートされていません
ka_ge: არ არის მხარდაჭერილი YouTube Data API v3-ით
kk_kz: YouTube Data API v3 арқылы қолдау көрсетілмейді
km_kh: មិនគាំទ្រដោយ YouTube Data API v3
kn_in: YouTube ಡೇಟಾ API v3 ನಿಂದ ಬೆಂಬಲಿತವಾಗಿಲ್ಲ
ko_kr: YouTube Data API v3에서는 지원되지 않습니다.
ky_kg: YouTube Data API v3 тарабынан колдоого алынбайт
lo_la: ບໍ່ຮອງຮັບໂດຍ YouTube Data API v3
lt_lt: nepalaikoma YouTube Data API v3
lv_lv: neatbalsta YouTube Data API v3
mk_mk: неподдржано од YouTube Data API v3
ml_in: YouTube ഡാറ്റ API v3 പിന്തുണയ്ക്കുന്നില്ല
mn_mn: YouTube Data API v3 дэмждэггүй
mr_in: YouTube डेटा API v3 द्वारे असमर्थित
ms_my: tidak disokong oleh YouTube Data API v3
nb_no: støttes ikke av YouTube Data API v3
ne_np: YouTube डाटा API v3 द्वारा समर्थित छैन
nl_nl: niet ondersteund door YouTube Data API v3
or_in: ୟୁଟ୍ୟୁବ୍ ଡାଟା API v3 ଦ୍ୱାରା ଅସମର୍ଥିତ |
pa_in: YouTube ਡਾਟਾ API v3 ਦੁਆਰਾ ਅਸਮਰਥਿਤ
pl_pl: nieobsługiwane przez YouTube Data API v3
pt_br: não suportado pela API de dados do YouTube v3
ro_ro: neacceptat de YouTube Data API v3
ru_ru: не поддерживается API данных YouTube v3.
si_lk: YouTube Data API v3 මගින් සහය නොදක්වයි
sk_sk: nepodporované rozhraním YouTube Data API v3
sl_si: ne podpira YouTube Data API v3
sq_al: i pambështetur nga YouTube Data API v3
sr_cyrl_rs: не подржава ИоуТубе Дата АПИ в3
sr_latn_rs: ne podržava YouTube Data API v3
sv_se: stöds inte av YouTube Data API v3
sw_ke: haitumiki na YouTube Data API v3
ta_in: YouTube தரவு API v3 ஆல் ஆதரிக்கப்படவில்லை
te_in: YouTube డేటా API v3 ద్వారా మద్దతు లేదు
th_th: ไม่รองรับ YouTube Data API v3
tr_tr: YouTube Veri API'sı v3 tarafından desteklenmiyor
uk_ua: не підтримується YouTube Data API v3
ur_pk: YouTube ڈیٹا API v3 کے ذریعہ غیر تعاون یافتہ
uz_latn_uz: YouTube Data API v3 tomonidan qo'llab-quvvatlanmaydi
vi_vn: không được API dữ liệu YouTube v3 hỗ trợ
zh_hans_cn: YouTube 数据 API v3 不支持
zh_hant_hk: YouTube 資料 API v3 不支持
zu_za: ayisekelwe yi-YouTube Data API v3

# UploadedVideosHeading.Text
source: uploaded videos
af_za: opgelaaide video's
am_et: የተጫኑ ቪዲዮዎች
ar_sa: مقاطع الفيديو التي تم تحميلها
as_in: আপলোড কৰা ভিডিঅ'
az_latn_az: yüklənmiş videolar
be_by: загружаныя відэа
bg_bg: качени видеоклипове
bn_bd: আপলোড করা ভিডিও
bs_latn_ba: otpremljeni video zapisi
ca_es: vídeos penjats
cs_cz: nahraná videa
da_dk: uploadede videoer
de_de: hochgeladene Videos
el_gr: ανέβασε βίντεο
es_us: vídeos subidos
et_ee: üles laaditud videod
eu_es: igotako bideoak
fa_ir: ویدیوهای آپلود شده
fi_fi: ladatut videot
fil_ph: na-upload na mga video
fr_ca: vidéos téléchargées
gl_es: vídeos cargados
gu_in: અપલોડ કરેલા વીડિયો
he_il: סרטונים שהועלו
hi_in: अपलोड किए गए वीडियो
hr_hr: učitanih videozapisa
hu_hu: feltöltött videók
hy_am: վերբեռնված տեսանյութեր
id_id: video yang diunggah
is_is: hlaðið upp myndböndum
it_it: video caricati
ja_jp: アップロードされたビデオ
ka_ge: ატვირთული ვიდეოები
kk_kz: жүктеп салынған бейнелер
km_kh: វីដេអូដែលបានបង្ហោះ
kn_in: ಅಪ್ಲೋಡ್ ಮಾಡಿದ ವೀಡಿಯೊಗಳು
ko_kr: 업로드된 동영상
ky_kg: жүктөлгөн видеолор
lo_la: ວິດີໂອທີ່ອັບໂຫລດ
lt_lt: įkelti vaizdo įrašai
lv_lv: augšupielādētie videoklipi
mk_mk: поставени видеа
ml_in: അപ്ലോഡ് ചെയ്ത വീഡിയോകൾ
mn_mn: байршуулсан видеонууд
mr_in: अपलोड केलेले व्हिडिओ
ms_my: video yang dimuat naik
nb_no: opplastede videoer
ne_np: अपलोड गरिएका भिडियोहरू
nl_nl: geüploade video's
or_in: ଭିଡିଓ ଅପଲୋଡ୍ ହୋଇଛି |
pa_in: ਅੱਪਲੋਡ ਕੀਤੇ ਵੀਡੀਓ
pl_pl: przesłane filmy
pt_br: vídeos enviados
ro_ro: videoclipuri încărcate
ru_ru: загруженные видео
si_lk: උඩුගත කළ වීඩියෝ
sk_sk: nahrané videá
sl_si: naloženih videoposnetkov
sq_al: videot e ngarkuara
sr_cyrl_rs: отпремљени видео снимци
sr_latn_rs: otpremljeni video snimci
sv_se: uppladdade videor
sw_ke: video zilizopakiwa
ta_in: பதிவேற்றிய வீடியோக்கள்
te_in: అప్‌లోడ్ చేసిన వీడియోలు
th_th: วิดีโอที่อัปโหลด
tr_tr: yüklenen videolar
uk_ua: завантажених відео
ur_pk: اپ لوڈ کردہ ویڈیوز
uz_latn_uz: yuklangan videolar
vi_vn: video đã tải lên
zh_hans_cn: 上传的视频
zh_hant_hk: 上傳的影片
zu_za: amavidiyo alayishiwe

# UploadHeaderTitle.Text
source: upload
af_za: oplaai
am_et: ሰቀላ
ar_sa: تحميل
as_in: আপলোড কৰক
az_latn_az: yükləyin
be_by: загрузіць
bg_bg: качване
bn_bd: আপলোড
ca_es: carregar
cs_cz: nahrát
de_de: hochladen
el_gr: ανεβάσετε
es_us: subir
et_ee: üles laadida
eu_es: igo
fa_ir: آپلود کنید
fi_fi: lataa
fil_ph: mag-upload
fr_ca: télécharger
gl_es: cargar
gu_in: અપલોડ કરો
he_il: להעלות
hi_in: अपलोड करें
hr_hr: učitati
hu_hu: feltölteni
hy_am: վերբեռնել
id_id: unggah
is_is: hlaða upp
it_it: caricare
ja_jp: アップロード
ka_ge: ატვირთვა
kk_kz: жүктеп салу
km_kh: ផ្ទុកឡើង
kn_in: ಅಪ್ಲೋಡ್
ko_kr: 업로드
ky_kg: жүктөө
lo_la: ອັບໂຫຼດ
lt_lt: įkelti
lv_lv: augšupielādēt
mk_mk: подигнете
ml_in: അപ്ലോഡ്
mr_in: अपलोड करा
ms_my: muat naik
nb_no: laste opp
ne_np: अपलोड गर्नुहोस्
nl_nl: uploaden
or_in: ଅପଲୋଡ୍ କରନ୍ତୁ |
pa_in: ਅੱਪਲੋਡ
pl_pl: przesłać
pt_br: carregar
ro_ro: încărcați
ru_ru: загрузить
si_lk: උඩුගත කරන්න
sk_sk: nahrať
sl_si: nalaganje
sq_al: ngarkoni
sr_cyrl_rs: отпремање
sr_latn_rs: otpremanje
sv_se: ladda upp
sw_ke: pakia
ta_in: பதிவேற்றம்
te_in: అప్లోడ్
th_th: อัปโหลด
tr_tr: yükle
uk_ua: завантажити
ur_pk: اپ لوڈ کریں
uz_latn_uz: yuklash
vi_vn: tải lên
zh_hans_cn: 上传
zh_hant_hk: 上傳
zu_za: layisha
